import { AccordionProps } from "../../components/Accordion/types";

const accordionData: AccordionProps = {
  accordionArr: [
    {
      title: "Большая аудитория",
      description:
        "Поможем вам увеличить количество потенциальных клиентов, которые заботятся о спортивном развитии своих детей.",
    },
    {
      title: "Увеличение видимости",
      description:
        "Наш сайт предоставляет широкую платформу для продвижения спортивных школ и секций, что помогает повысить их видимость и привлечь новых участников.",
    },
    {
      title: "Доверие и репутация",
      description:
        "Сотрудничество с нами помогает спортивным школам и секциям укрепить свою репутацию, так как мы тщательно отбираем и проверяем партнеров, обеспечивая качество услуг и безопасность для детей.",
    },
    {
      title: "Удобство и эффективность",
      description:
        "Наш сайт предоставляет удобный и простой в использовании инструмент для подачи информации о спортивных школах и секциях, что позволяет сэкономить время и увеличить эффективность привлечения новых клиентов.",
    },
    {
      title: "Повышение конкурентноспособности",
      description:
        "Сотрудничество с нами помогает спортивным школам и секциям выделиться на фоне конкурентов и привлечь больше участников благодаря нашей широкой аудитории и привлекательной платформе.",
    },
  ],
};

export default accordionData;
